one = """Приветствую тебя на балу нечисти, дорогой друг! Меня зовут Серж, я дедушка маркизы Люции Фер и хранитель этого дома. Раз в сто лет мы открываем свои двери для самых экстравагантных гостей со всего света. Наслаждайся праздником, но будь на чеку: местные обитатели имеют свои причуды, и тебе стоит узнать их получше, чтобы оставаться в безопасности."""
two = """Я помогу тебе познакомиться с членами нашей семьи и задам вопросы, чтобы проверить твои знания. Ответы записывай цифрами или буквами (кириллицей) в одно слово, без пробелов и любых знаков препинания. Например:
Чем питаются вампиры? 
Кровь
Сколько будет 5+7
12
"""
incorrect_content = """Ответы записывай цифрами или буквами (кириллицей) в одно слово, без пробелов и любых знаков препинания. Например:
Чем питаются вампиры?
кровь
Когда часы бьют полночь?
1200"""
grats = """Поздравляю! Ты прошел квест вампирского дома keepminskweird! Ты проявил смекалку и внимательность, и теперь тебе ничего не угрожает. Наслаждайся вечером, танцуй и веселись! Мы приготовили для тебя еще много разнообразных приключений!"""
correct_answer = """Молодец\n"""
