one = """Приветствую тебя на Балу нечисти, дорогой друг! Меня зовут мсье Серж, я - пропавший без вести дедушка маркизы Люции Фер и хранитель этого дома. Раз в сто лет мы открываем свои двери для самых экстравагантных гостей! Наслаждайся праздником, но будь на чеку: местные обитатели имеют свои причуды, и тебе стоит узнать их получше, чтобы оставаться в безопасности."""
two = """Я помогу тебе познакомиться с членами нашей семьи и задам вопросы, чтобы проверить твои знания. Чтобы найти ответы, тебе не нужно искать самого персонажа. Все подсказки находятся в зале. Ответы записывай цифрами или буквами (кириллицей) в одно слово, без пробелов и любых знаков препинания. Например:
Чем питаются вампиры?
Кровь
Когда часы бьют полночь?
1200
"""
incorrect_content = """Ответы записывай цифрами или буквами (кириллицей) в одно слово, без пробелов и любых знаков препинания. Например:
Чем питаются вампиры?
кровь
Когда часы бьют полночь?
1200"""
grats = """Поздравляю! Ты прошел_лa квест вампирского Дома #KeepMinskWeird! Ты проявил_а смекалку и внимательность, и теперь тебе ничего не угрожает. Наслаждайся вечером, танцуй и веселись! Мы приготовили для тебя еще много приключений!"""
correct_answer = """Молодец\n"""
